const highlightdata = [
    {

        "_id": {
            "$oid": "65d1dbeb60ee67e3a00dded9"
        },
        "img": "https://img1.wsimg.com/isteam/ip/aac82609-dc6f-406f-8663-cdaa1bf3715d/1683881188486.jpeg/:/cr=t:5.56%25,l:0%25,w:100%25,h:88.89%25/rs=w:600,h:300,cg:true/qt=q:5",
        "title": "Speaking in Las Vegas",
        "desc": "আর্থিক অন্তর্ভুক্তি একটি বিশ্বব্যাপী চ্যালেঞ্জ। বিশ্বব্যাপী প্রায় ১.৩ বিলিয়ন মানুষের কোনো ব্যাংক অ্যাকাউন্ট নেই। সঞ্চয় করার নিরাপদ উপায় বা আর্থিক পরিষেবাগুলোতে প্রবেশাধিকার না থাকলে, লোকজন দারিদ্র্যের চক্র থেকে বেরিয়ে আসা কঠিন মনে করে।",
        "tags": [
            "Motivation",
            "Vegas"
        ],
        "date": {
            "$date": "2024-02-19T11:36:09.910Z"
        },
    },
    {

        "_id": {
            "$oid": "65d1dbeb60ee67e3a00dded9"
        },
        "img": "https://img1.wsimg.com/isteam/ip/aac82609-dc6f-406f-8663-cdaa1bf3715d/1683881188486.jpeg/:/cr=t:5.56%25,l:0%25,w:100%25,h:88.89%25/rs=w:600,h:300,cg:true/qt=q:5",
        "title": "Speaking in Las Vegas",
        "desc": "আর্থিক অন্তর্ভুক্তি একটি বিশ্বব্যাপী চ্যালেঞ্জ। বিশ্বব্যাপী প্রায় ১.৩ বিলিয়ন মানুষের কোনো ব্যাংক অ্যাকাউন্ট নেই। সঞ্চয় করার নিরাপদ উপায় বা আর্থিক পরিষেবাগুলোতে প্রবেশাধিকার না থাকলে, লোকজন দারিদ্র্যের চক্র থেকে বেরিয়ে আসা কঠিন মনে করে।",
        "tags": [
            "Motivation",
            "Vegas"
        ],
        "date": {
            "$date": "2024-02-19T11:36:09.910Z"
        },
    },
    {

        "_id": {
            "$oid": "65d1dbeb60ee67e3a00dded9"
        },
        "img": "https://img1.wsimg.com/isteam/ip/aac82609-dc6f-406f-8663-cdaa1bf3715d/1683881188486.jpeg/:/cr=t:5.56%25,l:0%25,w:100%25,h:88.89%25/rs=w:600,h:300,cg:true/qt=q:5",
        "title": "Speaking in Las Vegas",
        "desc": "আর্থিক অন্তর্ভুক্তি একটি বিশ্বব্যাপী চ্যালেঞ্জ। বিশ্বব্যাপী প্রায় ১.৩ বিলিয়ন মানুষের কোনো ব্যাংক অ্যাকাউন্ট নেই। সঞ্চয় করার নিরাপদ উপায় বা আর্থিক পরিষেবাগুলোতে প্রবেশাধিকার না থাকলে, লোকজন দারিদ্র্যের চক্র থেকে বেরিয়ে আসা কঠিন মনে করে।",
        "tags": [
            "Motivation",
            "Vegas"
        ],
        "date": {
            "$date": "2024-02-19T11:36:09.910Z"
        },
    },
];

export default highlightdata;