const lecture = [
    {
        "_id": {
            "$id": "65d1eba9b9651exe5ab373cad"
        },
        "url": "https://www.youtube.com/embed/aw_07qJoNkQ",
        "title": "উপস্থাপন করছি আমার নুতন বই যা এসময়ের বিজনেস রিকভারী নিয়ে লেখা। এটাও আমরা এখানে পড়বো।",
        "desc": "বিশ্বব্যাপী সংস্থাগুলি ডিজিটাল বিশ্বে দ্রুত প্রবেশ করতে আগ্রহী এবং তাদের সহায়তা করতে উদীয়মান প্রযুক্তিগুলির সাথে ডিজিটাল রূপান্তরকে ত্বরান্বিত করার বিষয়ে আমার নতুন বই। জানুন বইটিকে। আমি আমার চ্যানেলে এই বইটি থেকে বিভিন্ন বিষয়ের উপর লেকচার যোগ করবো ইনশা আল্লাহ।",
        "date": {
            "$date": "2024-02-17T11:36:09.910Z"
        },
        "__v": 0
    },
    {
        "_id": {
            "$id": "65d1eba9b9651exe5ab373cad"
        },
        "url": "https://www.youtube.com/embed/aw_07qJoNkQ",
        "title": "উপস্থাপন করছি আমার নুতন বই যা এসময়ের বিজনেস রিকভারী নিয়ে লেখা। এটাও আমরা এখানে পড়বো।",
        "desc": "বিশ্বব্যাপী সংস্থাগুলি ডিজিটাল বিশ্বে দ্রুত প্রবেশ করতে আগ্রহী এবং তাদের সহায়তা করতে উদীয়মান প্রযুক্তিগুলির সাথে ডিজিটাল রূপান্তরকে ত্বরান্বিত করার বিষয়ে আমার নতুন বই। জানুন বইটিকে। আমি আমার চ্যানেলে এই বইটি থেকে বিভিন্ন বিষয়ের উপর লেকচার যোগ করবো ইনশা আল্লাহ।",
        "date": {
            "$date": "2024-02-17T11:36:09.910Z"
        },
        "__v": 0
    },
    {
        "_id": {
            "$id": "65d1eba9b9651exe5ab373cad"
        },
        "url": "https://www.youtube.com/embed/aw_07qJoNkQ",
        "title": "উপস্থাপন করছি আমার নুতন বই যা এসময়ের বিজনেস রিকভারী নিয়ে লেখা। এটাও আমরা এখানে পড়বো।",
        "desc": "বিশ্বব্যাপী সংস্থাগুলি ডিজিটাল বিশ্বে দ্রুত প্রবেশ করতে আগ্রহী এবং তাদের সহায়তা করতে উদীয়মান প্রযুক্তিগুলির সাথে ডিজিটাল রূপান্তরকে ত্বরান্বিত করার বিষয়ে আমার নতুন বই। জানুন বইটিকে। আমি আমার চ্যানেলে এই বইটি থেকে বিভিন্ন বিষয়ের উপর লেকচার যোগ করবো ইনশা আল্লাহ।",
        "date": {
            "$date": "2024-02-17T11:36:09.910Z"
        },
        "__v": 0
    },
    {
        "_id": {
            "$id": "65d1eba9b9651exe5ab373cad"
        },
        "url": "https://www.youtube.com/embed/aw_07qJoNkQ",
        "title": "উপস্থাপন করছি আমার নুতন বই যা এসময়ের বিজনেস রিকভারী নিয়ে লেখা। এটাও আমরা এখানে পড়বো।",
        "desc": "বিশ্বব্যাপী সংস্থাগুলি ডিজিটাল বিশ্বে দ্রুত প্রবেশ করতে আগ্রহী এবং তাদের সহায়তা করতে উদীয়মান প্রযুক্তিগুলির সাথে ডিজিটাল রূপান্তরকে ত্বরান্বিত করার বিষয়ে আমার নতুন বই। জানুন বইটিকে। আমি আমার চ্যানেলে এই বইটি থেকে বিভিন্ন বিষয়ের উপর লেকচার যোগ করবো ইনশা আল্লাহ।",
        "date": {
            "$date": "2024-02-17T11:36:09.910Z"
        },
        "__v": 0
    },
];
export default lecture;